<!DOCTYPE html>
<html lang="en">
    <head>
        <meta charset="UTF-8">
        <title>デバイス保険</title>
        <link rel="icon" href="{{asset('/img/top/favicon.ico')}}" />
        <link rel="stylesheet" href="{{asset('css/notes.css')}}">
    </head>
    <body>
        <header>
            @include('header')
        </header>
        <main>
            <div class="notes">
                <div class="notes__cont">
                    <h2 class="notes__cont--ttl">ご確認事項</h2>
                    <p class="notes__cont--text">お申し込みの前に下記文面の内容をご確認お願いいたします。ご確認の上、「同意する」にチェックを入れてください。</p>
                </div>
                <section class="notes__sec">
                    <h3 class="notes__sec--ttl">重要事項説明書</h3>
                    <div class="notes__sec--item">
                        <span>通信端末修理費用補償保険</span>
                        <br>
                        <span>モバイル保険</span>
                        <h4><div>重要事項説明書</div></h4>
                        <p>「契約概要」および「注意喚起情報」は、この保険のご契約に際し、お客さまに十分に内容をご理解・ご了承いただきたい重要なことがらが記載されています。必ずお読みいただいたうえで、お申込みください。</p>
                        <h3><span>契&nbsp;約&nbsp;概&nbsp;要</span></h3>
                        <p>この「契約概要」は、ご契約の内容などに関する重要な事項のうち、特にご確認いただきたい事項を記載しています。ご契約前に必ずお読みいただき、内容をご確認・ご了承のうえ、お申込みいただきますようお願いいたします。
                        </p>
                        <h4><span>01</span>&nbsp;&nbsp;商品のしくみと補償内容について</h4>
                        <p><b>【特徴】</b><br>この保険は、被保険者が所有または使用する通信端末に外装破損、損壊、水濡れ全損、故障、および盗難が生じ修理費用などを負担したとき、または修理不能となった場合に保険金を支払う費用保険です。</p>
                        <p><b>【補償の対象となる通信端末】</b><br>被保険者が所有または使用する、日本国内で販売されたメーカー純正の製品（日本法人を設立している日本国外メーカーを含みます）および移動体通信事業者で販売された（仮想移動体通信事業者を含みます）、通常生活の用に供する無線通信が可能な端末機器に限り、以下①②を満たすことを条件に、1台を主たる補償端末（以下「主端末」といいます）とし、主端末以外の補償端末（以下「副端末」といいます）は2台を上限に登録することができます。</p>
                        <p>① <b>正常に全機能が動作するもの</b>
                        <br>② <b>登録時において次のいずれかの条件を満たすもの</b>
                        <br>  (ア)新規取得した日から1年未満
                        <br>  (イ)新規取得した日から1年以上であってもメーカーまたは通信キャリアが提供する有償の補償サービスに加入しており、かつ当該サービスにより補償が受けられる状態
                        <br>  ※当保険の責任開始後は上記有償補償サービスの加入の継続は問いません。</p>
                        <p><b>&nbsp;&nbsp;※注意</b><br>&nbsp;&nbsp;被保険者以外が所有し、使用する端末を１つの保険で補償することはできません。</p>
                        <p>  
                        </p>
                        <p><b>＜補償対象端末に関する補償説明＞</b>
                                <br>① 家族、知人、オークション等からの購入または譲渡された通信端末でないこと。 
                                <br>② 日本国内で使用することが認められている通信端末であること。（技適マークがあること）
                                <br>③ メーカー（正規サービスプロバイダを含む）が修理対応を行っている端末であること。
                        <br>④ 補償端末は、新品・中古品とも対象となります。ただし中古品の場合、法人が運営している販売店（オンラインショップを含む）で購入し、その時点において当該販売店による3ケ月以上の製品保証（動作保証）が確認できる状態であることが条件となります。
                        </p>
                        <p>  
                        </p>
                        
                        <h4><span>02</span>&nbsp;&nbsp;引受条件について</h4>
                        <p>① お申込み時点で破損や故障している端末はお引受けできません。<br>
                        ② 同一端末に対する複数契約はできません。<br>
                        ③ 補償対象端末から削除（解約を含む）した端末の再登録はできません。<br>
                        また、当該端末を補償の対象とする新規申込みおよび、別の保険契約への追加登録はできません。<br>
                        なお、ドローンやお掃除ロボット等、操作者から離れた地点で動作する機器はお引受けできません。</p>
                        <h4><span>03</span>&nbsp;&nbsp;保険料の払方と払込方法について</h4>
                        <p>・この保険の保険料の払方は月払いのみです。<br>
                        ・保険料の払込方法は、クレジットカード払い・口座振替払い・キャリア課金払いのうちいずれかをお選びいただけます。
                        </p>
                        <h4><span>04</span>&nbsp;&nbsp;事故が発生した場合</h4>
                        <p>当保険は、メーカーや正規サービスプロバイダでの修理の他、キャリアショップや総務省登録修理業者などでの修理に対して幅広く利用することができます。ただし、日本国内で修理された場合に限ります。<br>必要書類をお手配いただき、修理後にマイページ（お客さま専用のウェブページ）から保険金請求を行ってください。
                        </p>
                        <p>
                        </p>
                        <p>・当社は保険金請求に必要な書類が当社に到着した日の翌日からその日を含めて5営業日以内に保険金をお支払いします。ただし、請求された内容において確認事項が発生した場合はこの限りではありません。<br>
                        ・上記にかかわらず、警察・消防などの公の機関に対して当該機関の指定する方法による照会が必要な場合には、当社が請求を受付けた日から60日を経過する日までに保険金をお支払いします。<br>
                        ・保険金お支払いの可否およびお支払いする保険金の金額は、ご契約者・被保険者のご申告内容、修理業者発行の修理報告書（修理内容や修理前後の端末の状態が記載されているもの）、事故端末の写真および領収書をもとに審査・決定いたします。<br>
                        ・ご契約時に設定した修理費用保険金額が主端末および副端末に対する当初の支払上限保険金額になります。支払上限保険金額よりお支払いした保険金の額を差引いて次回の支払上限保険金額とします。保険期間中に何度事故があっても、その時の支払上限保険金額を限度としてお支払いします。<br>
                        ただし、主端末および副端末についてそれぞれ支払上限保険金額が設定されます。詳細については「契約概要の 1.商品のしくみと補償内容についてのしくみ図」に記載しておりますのでご確認ください。<br>
                        なお、保険期間中にお支払いした保険金の総額が修理費用保険金額の上限額に達したときはこの保険契約の補償は消滅します。※「注意喚起情報の 11.補償の消滅と復元」をご参照ください。</p>
                        <h4><span>05</span>&nbsp;&nbsp;保険金をお支払いできない主な場合（免責事由）</h4>
                        <p>① 保険の対象の自然の消耗もしくは劣化または性質による変色、変質、さび、かび、腐敗、腐食、浸食、ひび割れ、はがれ、肌落ちその他類似の事由またはねずみ食いもしくは虫食いなどによって生じた損害<br>
                        ② 保険の対象の欠陥によって生じた損害<br>
                        ③ 保険契約者、被保険者またはこれらの者の法定代理人の故意もしくは重大な過失または法令違反によって生じた損害<br>
                        ④ 被保険者と世帯を同じくする親族の故意によって生じた損害<br>
                        ⑤ 置き忘れまたは紛失によって生じた損害<br>
                        ⑥ 地震もしくは噴火またはこれらによる津波によって生じた損害<br>
                        ⑦ 水災によって生じた損害<br>
                        ⑧ 台風、旋風、暴風、暴風雨等の風災によって屋外に所在する保険の対象に生じた損害<br>
                        ⑨ 購入から1年以内のメーカーの瑕疵による故障などによる損害<br>
                        ⑩ 日本国外で生じた損害<br>
                        <br>
                        その他のケースは約款第2章「修理費用保険金の支払」第 10 条(保険金をお支払いしない場合)をご覧ください。
                        </p>
                        <h4><span>06</span>&nbsp;&nbsp;保険期間について</h4>
                        <p>この保険の保険期間は１年ですが、それ以降更新により補償の継続が可能です。<br>
                        ※「注意喚起情報」の「7.保険契約の継続」もご参照ください。</p>
                        <h4><span>07</span>&nbsp;&nbsp;満期返戻金・契約者配当金について</h4>
                        <p>この保険契約には満期返戻金、契約者配当金はありません。</p>
                        <h4><span>08</span>&nbsp;&nbsp;解約返戻金について</h4>
                        <p>この保険契約には解約返戻金はありません。</p>
                        <h3><span>注&nbsp;意&nbsp;喚&nbsp;起&nbsp;情&nbsp;報</span></h3>
                        <p>この「注意喚起情報」は、ご契約のお申込みに際して、特にご注意いただきたい事項を記載しています。ご契約前に必ずお読みいただき、内容をご確認のうえ、お申込みいただきますようお願いいたします。特に「保険金をお支払いできない主な場合」など、お客様にとって不利益となることが記載された部分については必ずご確認ください。<br>
                        この「注意喚起情報」は、ご契約に関するすべての内容を記載しているものではありません。詳細については「普通保険約款」に記載しておりますのでご確認ください。また、ご不明な点については弊社までお問い合わせください。</p>
                        <h4><span>01</span>&nbsp;&nbsp;クーリング・オフ</h4>
                        <p>この保険契約は、保険期間が1年以内であるため、クーリング・オフの対象とはなりません。</p>
                        <h4><span>02</span>&nbsp;&nbsp;告知義務</h4>
                        <p>ご契約者には、ご契約時に当社に重要な事項を申し出ていただく義務（告知義務）があります。ご契約時に当社が定める保険契約申込書の告知項目について事実を告知されなかったり、事実と相違することを告知された場合には、ご契約を解除したり保険金をお支払いできないことがあります。ご契約時に次のいずれかに該当する事実があった場合には、保険契約は無効または取消になります。<br>
                        ① ご契約者もしくは被保険者が保険の対象についてすでに保険金を支払うべき事故が生じていたことを知っていた場合<br>
                        ② ご契約者もしくは被保険者が保険金を不法に取得する目的をもって締結した場合<br>
                        ③ ご契約締結時にご契約者もしくは被保険者による詐欺または脅迫行為があった場合</p>
                        <h4><span>03</span>&nbsp;&nbsp;責任開始日</h4>
                        <p>保険契約は保険契約のお申込みと保険料の受領によって成立します。当社所定のウェブサイトで所要事項の入力後、当社へ送信されたものを当社が受信したときをもってお申込みがあったものとします。<br>
                        第1回保険料が入金され、審査の結果保険契約を当社が承諾した場合、申込日の翌日が責任開始日になります。また、当社が保険契約のお申込みを承諾した後に第1回保険料が入金された場合、第1回保険料入金日が責任開始日になります。なお、クレジットカード払いの場合はそのカードのオーソリゼーション取得日、口座振替の場合は当社の定めた日、キャリア課金払いの場合は携帯電話事業者の売上承認取得日を第1回保険料入金日とします。</p>
                        <p>
                        </p>
                        <h4><span>04</span>&nbsp;&nbsp;保険証券</h4>
                        <p>当社は、この保険において保険証券またはこれに代わる書面の発行は行いません。ご契約成立後に、マイページにて契約内容をご確認ください。</p>
                        <h4><span>05</span>&nbsp;&nbsp;通知義務</h4>
                        <p>ご契約者または被保険者には、ご契約内容に次の変更が生じる場合には、遅滞なく当社までご連絡いただく義務があります。変更の事実が生じているにもかかわらず変更手続きをされなかった場合には保険金をお支払いできないことがあります。<br>・保険の対象の変更（機種変更や副端末の追加など）</p>
                        <h4><span>06</span>&nbsp;&nbsp;保険料の払込猶予期間</h4>
                        <p>第2回目以降の保険料の払込みについては、月単位の契約応当日の属する月の初日から末日までの期間（以下「払込期月」といいます）に保険料が払込まれなかった場合、払込期月の翌月初日から翌々月末日（以下「猶予期間」といいます）までに、払込期月の未払込保険料と猶予期間の保険料を当社に払込むことを要します。
                        <br>保険料払込猶予期間末日までに払込まれるべき保険料の払込みがない場合には、保険契約は猶予期間満了日の翌日に失効します。失効日以降に保険金の支払事由が生じても補償対象となりませんのでご注意ください。</p>
                        <h4><span>07</span>&nbsp;&nbsp;保険契約の継続</h4>
                        <p>当社は保険期間満了日の2ヵ月前までにマイページにて保険契約の継続案内を行います。ご契約者より保険契約満了の前日までに特段の意思表示がない場合は更新前の契約条件で保険期間満了日の翌日（以下「継続日」といいます）にこの保険契約は継続されます。<br>
                        継続保険料は継続日の属する月の末日までに払込むことを要します。この場合、払込猶予期間は継続日の属する月の翌々月末日になります。継続保険料の払込みがなされないまま払込猶予期間を経過したときは、払込猶予期間満了日の翌日にこの保険契約は失効します。当社は当社の定めるところにより継続時の保険料の増額または保険金額の減額を行うことがあります。また、当社の定めるところによりご契約者にあらかじめ通知した上で、保険契約を継続しない場合があります。</p>
                        <h4><span>08</span>&nbsp;&nbsp;保険金額の増額または減額</h4>
                        <p>当社は保険契約者より修理保険金額の増額または減額の申し出があっても、保険期間中の変更は取り扱いしません。</p>
                        <h4><span>09</span>&nbsp;&nbsp;保険期間中の保険料の増額または保険金の削減</h4>
                        <p>保険契約の計算基礎に著しく影響を及ぼす状況変更が発生した場合は、当社の定めるところにより、保険期間中に保険料の増額または保険金額の減額を行うことがあります。また、想定外の事象発生により当社の収支に著しい影響を及ぼす状況変更が生じた場合は、当社の定めるところにより保険金を削減して支払うことがあります。</p>
                        <h4><span>10</span>&nbsp;&nbsp;補償の重複</h4>
                        <p>被保険者が当社以外の補償内容が同様の保険契約に加入されている場合には、補償範囲が重複することがあり、重複した範囲において保険金が減額されるもしくは受け取れない場合があります。ご加入されている保険契約（火災保険の持出家財特約や傷害保険の携行品特約など）の補償範囲および保険期間をご確認ください。</p>
                        <h4><span>11</span>&nbsp;&nbsp;補償の消滅と復元</h4>
                        <p>① 被保険者へ支払った保険金の総額が修理費用保険金額の上限額に達したときは、この保険契約の補償は消滅します。<br>
                        ② 消滅した補償については保険契約が継続されたときに復元します。<br>
                        ③ 補償が消滅した場合の保険料の返戻はありません。</p>
                        <h4><span>12</span>&nbsp;&nbsp;重大な事由による解除について</h4>
                        <p>次のような重大事由が生じた場合ご契約を解除することがあり、保険金をお支払いできないことがあります。<br>
                        ① 保険金を支払わせることを目的として損害または費用を発生させた場合<br>
                        ② 保険金の詐取を行った場合<br>
                        ③ 保険契約者または被保険者が暴力団関係者(暴力団関係企業および暴力団でなくなってから5年を経過しない者を含む)、その他の反社会的勢力に該当すると認められる場合</p>
                        <h4><span>13</span>&nbsp;&nbsp;保険金をお支払いできない主な場合（免責事由）</h4>
                        <p>「契約概要」の「5.保険金をお支払いできない主な場合（免責事由）」をご参照ください。</p>
                        <h4><span>14</span>&nbsp;&nbsp;少額短期保険業者について</h4>
                        <p>当社は、保険業法に定める「少額短期保険業者」です。少額短期保険業者が引受可能な保険契約については以下の制限があります。<br>
                        ① 損害保険分野については、保険期間2年以内、保険金額1,000万円以下です。(この「通信端末修理費用補償保険」の保険期間は1年です。)<br>
                        ② 同一の被保険者について引受可能なすべての保険の保険金合計額は1,000万円以内です。<br>
                        ③ 一契約者について損害保険分野において引受可能な保険金額の合計額上限は10億円です。</p>
                        <h4><span>15</span>&nbsp;&nbsp;少額短期保険業者破綻時の取り扱いについて</h4>
                        <p>少額短期保険業者が経営破綻した場合であっても、「損害保険契約者保護機構」の行う資金援助などの措置の対象ではありません。また、保険業法第270条の3第2項第1号に規定する「補償対象契約」にも該当しません。</p>
                        <h4><span>16</span>&nbsp;&nbsp;お客様に関する情報の取扱いについて </h4>
                        <p>① 主な利用目的<br>当社が保険契約申込書などから得たお客様に関する情報は、保険引受の判断、保険契約の履行（保険金支払いなど）のために利用するほか、当社およびグループ会社（関連会社・団体を含みます）が保険商品、各種サービスの案内・提供のために利用することがあります。<br>
                        ② 第三者への情報提供<br>当社は次の場合を除いて、ご契約者・被保険者の同意がなければ第三者に個人情報を提供しません。<br>
                        (1)法令に基づく場合<br>
                        (2)当社の業務遂行上必要な範囲内で、代理店を含む委託先に提供する場合<br>
                        (3)当社のグループ会社・提携先企業・保険会社および関係省庁との間で共同利用を行う場合<br>
                        (4)再保険（再々保険以降の出再を含みます。以下「再保険」といいます。）のため、本契約に関する情報を再保険取引会社に提供する場合<br>
                        (5)不適切な保険取引や保険金支払いを未然に防ぐための他の保険会社との情報交換に必要な場合<br>
                        ※詳細は当社ホームページ(http://www.sakura-ssi.co.jp)をご参照ください。
                        </p>
                        <h4><span>17</span>&nbsp;&nbsp;「支払時情報交換制度」について</h4>
                        <p>当社は（社）日本少額短期保険協会、少額短期保険業者および特定の損害保険会社とともに保険金などのお支払いまたは保険契約の解除、取消しもしくは無効の判断の参考とすることを目的として、保険契約に関する所定の情報を相互照会しております。
                        <br>※「支払時情報交換制度」に参加している各少額短期保険会社などの社名につきましては、一般社団法人日本少額短期保険協会ホームページ(http://www.shougakutanki.jp/）をご参照ください。</p>
                        <h4><span>18</span>&nbsp;&nbsp;指定紛争解決機関について</h4>
                        <p>当社との間で問題解決ができない場合は、一般社団法人日本少額短期保険協会が運営し、当社が契約する指定紛争解決機関「少額短期ほけん相談室」をご利用いただくことができます。<br>
                        少額短期ほけん相談室　0120-821-144<br>
                        受付時間：平日 9:00～12:00、13:00～17:00(土・日・祝日、年末年始の休業期間除く）
                        </p>
                    </div>
                    <input type="checkbox" name="check" class="checkbox01" value="" id="btn01">
                    <label for="btn01" class="checkbox01-label"></label>
                    <span class="checkbox01-text">同意する</span>
                    <a href="{{ asset('/pdf/important_matters.pdf')}}" class="notes__cont--link">重要事項説明書をダウンロード</a>
                </section>
                <div class="notes__block">
                    <h3 class="notes__block--ttl">保険契約上の意向確認</h3>
                    <div class="notes__block--flex">
                        <input type="checkbox" name="btn" class="checkbox02" id="btn02">
                        <label for="btn02" class="checkbox02-label"></label>
                        <span class="checkbox02-text">希望と一致していますので保険を申込みます。</span>
                    </div>
                </div>
                <button class="notes__btn submit" type="submit" value="submit" disabled><a href="{{url('/privacy')}}" class="notes__btn--link">次へ</a></button>
            </div>
        </main>
        <footer>
            @include('footer')
        </footer>
        <script src="https://code.jquery.com/jquery-3.6.2.min.js"integrity="sha256-2krYZKh//PcchRtd+H+VyyQoZ/e3EcrkxhM8ycwASPA="crossorigin="anonymous"></script>
        <script type="text/javascript">
            //notesの同意ボタンの設定
            $("#btn01 , #btn02").on('change', function(){
                if ($("#btn01").is(':checked') && $("#btn02").is(':checked')) {
                //チェックが入ったら、送信ボタンを押せる
                $('.submit').prop('disabled', false);
                } else{
                $('.submit').prop('disabled', true);
                }
            });
        </script>
    </body>
</html>